{
 "class_dangerous":  [
                   "1 Механические",
                   "2 Электрические",
                   "3 Термические",
                   "4 Микроклимата",
                   "5 Недостатка кислорода в воздухе",
                   "6 Химического фактора",
                   "7 Воздействие аэрозолей",
                   "8 Воздействие шума",
                   "9 Воздействием вибрации",
                   "10 Воздействием световой среды",
                   "11 Воздействием неионизирующих излучений",
                   "12 Воздействием тяжести ",
                   "13 СИЗ",
                   "14 Пожара",
                   "15 Обрушения",
                   "16 ДТП",
                   "17 Взрыва",
                   "18 Воздействие животных",
                   "19 Утопление",
                   "20 Организационные"
                   ],
    "1":  [
            "1.1. Опасность падения.",
            "1.1.1. Опасность падения на ровной поверхности одного уровня в результате проскальзывания, ложного шага или спотыкания.",
            "1.1.2. Опасность падения на скользкой поверхности.",
            "1.1.3. Опасность падения по причине перепада высот на пути прохода.",
            "1.1.4. Опасность падения при взаимодействии с выступающими деталями, предметами, в том числе по причине затруднения прохода  посторонними предметами (несанкционированного складирования).",
            "1.1.5. Опасность падения по причине  запутывания  в растянутых по полу сварочных проводах, тросах, нитях и т.п.",
            "1.1.6. Опасность падения сотрудника по причине нерациональной расстановки мебели.",
            "1.1.7. Опасность падения с высоты из-за отсутствия ограждения.",
            "1.1.8. Опасность падения с высоты из-за неисправности  ограждения.",
            "1.1.9. Опасность падения с высоты в следствии несоответствия требованиям средств подмащивания (леса, лестницы, стремянки, подмости).",
            "1.1.10. Опасность падения с высоты из-за отсутствия (не соответствия) СИЗ.",
            "1.1.11. Опасность падения с высоты при разности уровней высот.",
            "1.2. Опасность раздавливания.",
            "1.2.1. Опасность раздавливания из-за наезда транспортного средства.",
            "1.2.2. Опасность раздавливания из-за попадания под движущиеся части машин и механизмов.",
            "1.2.3. Опасность раздавливания при обрушении здания, оборудования, механизмов.",
            "1.2.4. Опасность падения груза, материалов, инструмента.",
            "1.3. Опасность падения предметов.",
            "1.3.1. Опасность от воздействия падающими или выбрасываемыми предметами.",
            "1.3.2. Опасность от воздействия снегом и (или) льдом, упавшим с крыш зданий и сооружений.",
            "1.4. Опасность от воздействия движущимися частями оборудования.",
            "1.4.1. Опасность затягивания  в подвижные части машин и механизмов.",
            "1.4.2. Опасность наматывания волос, частей одежды и средств индивидуальной защиты.",
            "1.4.3. Опасность быть уколотым или проткнутым в результате воздействия движущихся колющих частей механизмов, машин.",
            "1.5. Опасность пореза, уколов.",
            "1.5.1. Опасность пореза частей тела острыми кромками оборудования, механизмами, предметами.",
            "1.5.2. Опасность от воздействия режущих инструментов.",
            "1.5.3. Опасность быть уколотым или проткнутым в результате воздействия движущихся колющих частей механизмов, машин.",
            "1.5.4. Опасность натыкания на неподвижную колющую поверхность (острие).",
            "1.6. Опасность удара.",
            "1.6.1. Опасность получения удара случайными падающими предметами и деталями.",
            "1.6.2. Опасность получения удара падающими предметами и деталями при работе с ними.",
            "1.6.3. Опасность получения контактного удара при столкновении с движущимися предметами, деталями и машинами.",
            "1.6.4. Опасность получения контактного удара при столкновении с неподвижными предметами, деталями и машинами.",
            "1.7. Опасность защемления.",
            "1.7.1. Опасность защемления между движущимися предметами, деталями и машинами.",
            "1.7.2. Опасность защемления между неподвижными предметами, деталями и машинами.",
            "1.8. Опасность воздействия среды, находящейся под давлением.",
            "1.8.1. Опасность воздействия газа под давлением при выбросе (прорыве).",
            "1.8.2. Опасность воздействия воды под давлением при выбросе (прорыве).",
            "1.8.3. Опасность воздействия пара  под давлением при выбросе (прорыве).",
            "1.9. Опасность попадания инородного тела в организм человека.",
            "1.10. Опасность травмирования от трения или абразивного воздействия при соприкосновении.",
            "1.11. Опасность от воздействия режущих инструментов (дисковые ножи, дисковые пилы и т.д.), в том числе в результате выброса подвижной обрабатываемой детали, падающими или выбрасываемыми предметами, движущимися частями оборудования",
            "1.12. Опасность пореза частей тела, в том числе кромкой листа бумаги, канцелярским ножом, ножницами, острыми кромками металлической стружки (при механической обработке металлических заготовок и деталей)."
    ],
    "2": [
            "2.1. Опасность поражения током вследствие прямого контакта с токоведущими частями из-за касания незащищёнными частями тела деталей, находящихся под напряжением.",
            "2.2. Опасность поражения током вследствие контакта с токоведущими частями, которые находятся под напряжением из-за неисправного состояния (косвенный контакт).",
            "2.3. Опасность поражения электростатическим зарядом.",
            "2.4. Опасность поражения вследствие возникновения электрической дуги.",
            "2.5. Опасность воздействия шагового напряжения.",
            "2.6. Опасность поражения электрическим током по причине открытых дверей помещений электроустановок, камер, щитов и сборок.",
            "2.7. Опасность поражения электрическим током по причине отсутствия необходимых диспетчерских наименований, знаков безопасности и т.п.",
            "2.8. Опасность поражения при прямом попадании молнии.",
            "2.9. Опасность косвенного поражения молнией."
    ],
    "3": [
            "3.1. Опасность ожога при контакте незащищённых частей тела с поверхностью предметов, имеющих высокую температуру.",
            "3.2. Опасность ожога от воздействия на незащищённые участки тела материалов, жидкостей или газов, имеющих высокую температуру.",
            "3.3. Опасность ожога от воздействия открытого пламени.",
            "3.4. Опасность теплового удара от воздействия окружающих поверхностей оборудования, имеющих высокую температуру, в том числе при длительном нахождении в помещении с высокой температурой воздуха;",
            "3.5. Опасность ожога роговицы глаза.",
            "3.6. Опасность от воздействия на незащищённые участки тела материалов, жидкостей или газов, имеющих низкую температуру."
    ],
    "4":[
      "4.1. Опасность воздействия пониженных температур воздуха.",
      "4.2. Опасность воздействия повышенных температур воздуха.",
      "4.3. Опасность воздействия влажности.",
      "4.4. Опасность воздействия скорости движения воздуха.",
      "4.5. Опасность воздействия влажности воздуха."
    ],
    "5": [
      "5.1. Опасность недостатка кислорода в замкнутых технологических ёмкостях.",
      "5.2. Опасность недостатка кислорода из-за вытеснения его другими газами или жидкостями.",
      "5.3. Опасность недостатка кислорода в подземных сооружениях.",
      "5.4. Опасность недостатка кислорода в безвоздушных средах."
    ],
    "6":[
      "6.1. Опасность от контакта с высоко опасными  веществами.",
      "6.2. Опасность от вдыхания паров вредных жидкостей, газов, пыли,  дыма.",
      "6.3. Опасность воздействия веществ, которые вследствие реагирования  со щелочами, кислотами, аминами, диоксидом серы, тиомочевинной, солями металлов и окислителями могут способствовать пожару и взрыву.",
      "6.4. Опасность образования  токсичных паров при нагревании.",
      "6.5. Опасность воздействия на кожные покровы, слизистую оболочку.",
      "6.6. Опасность попадания внутрь организма, отравление.",
      "6.7. Опасность воздействия вредных веществ при несоответствии минимальным требованиям площади помещения , оснащёнными ПЭВМ и множительной техникой.",
      "6.8. Опасность воздействия на кожные покровы смазочных масел.",
      "6.9. Опасность воздействия на кожные покровы чистящих и обезжиривающих веществ."
    ],
    "7": [
      "7.1. Опасность воздействия пыли на глаза.",
      "7.2. Опасность повреждения органов дыхания частицами пыли.",
      "7.3. Опасность воздействия пыли на кожу.",
      "7.4. Опасность, связанная с выбросом пыли.",
      "7.5. Опасности воздействия воздушных взвесей вредных химических веществ.",
      "7.6.  Опасность воздействия на органы дыхания воздушных взвесей, содержащих смазочные масла."
    ],
    "8": [
      "8.1. Опасность повреждения мембранной перепонки уха, связанная с воздействием шума высокой интенсивности.",
      "8.2. Опасность, связанная с возможностью не услышать звуковой сигнал об опасности."
    ],
    "9":[
      "9.1. Опасность от воздействия локальной вибрации при использовании ручных механизмов.",
      "9.2. Опасность, связанная с воздействием общей вибрации."
    ],
    "10": [
      "10.1. Опасность недостаточной освещённости в рабочей зоне.",
      "10.2. Опасность повышенной пульсации.",
      "10.3. Опасность пониженной контрастности."
    ],
    "11":[
      "11.1. Опасность, связанная с ослаблением геомагнитного поля.",
      "11.2. Опасность, связанная с воздействием электростатического поля.",
      "11.3. Опасность, связанная с воздействием постоянного магнитного поля.",
      "11.4. Опасность, связанная с воздействием электрического поля промышленной частоты.",
      "11.5. Опасность, связанная с воздействием магнитного поля промышленной частоты.",
      "11.6. Опасность от электромагнитных излучений.",
      "11.7. Опасность, связанная с воздействием лазерного излучения.",
      "11.8. Опасность, связанная с воздействием ультрафиолетового излучения."
    ],
    "12": [
        "12.1. Опасность, связанная с перемещением груза вручную.",
        "12.2. Опасность от подъёма тяжестей, превышающих допустимый вес.",
        "12.3. Опасность, связанная с наклонами корпуса.",
        "12.4. Опасность, связанная с рабочей позой.",
        "12.5. Опасность вредных для здоровья поз, связанных с чрезмерным напряжением тела.",
        "12.6. Опасность физических перегрузок от периодического поднятия тяжёлых узлов и деталей машин.",
        "12.7. Опасность психических нагрузок, стрессов.",
        "12.8. Опасность перенапряжения зрительного анализатора.",
        "12.9. Опасность монотонности труда при выполнении однообразных действий или непрерывной и устойчивой концентрации внимания в условиях дефицита сенсорных нагрузок."
    ],
    "13":[
        "13.1. Опасность, связанная с несоответствием средств индивидуальной защиты анатомическим особенностям человека.",
        "13.2. Опасность, связанная со скованностью, вызванной применением средств индивидуальной защиты.",
        "13.3. Опасность неприменения средств индивидуальной защиты.",
        "13.4. Опасность неправильного применения средств индивидуальной защиты."
    ],
    "14": [
        "14.1. Опасность от вдыхания дыма, паров вредных газов и пыли при пожаре.",
        "14.2. Опасность воспламенения.",
        "14.3. Опасность воздействия открытого пламени.",
        "14.4. Опасность распространения пожара.",
        "14.5. Опасность воздействия повышенной температуры окружающей среды.",
        "14.6. Опасность воздействия пониженной концентрации кислорода в воздухе.",
        "14.7. Опасность воздействия огнетушащих веществ.",
        "14.8. Опасность воздействия осколков частей разрушившихся зданий, сооружений, строений.",
        "14.9. Опасность отсутствия путей эвакуации.",
        "14.10. Опасность несоблюдения режима курения.",
        "14.11. Опасность, связанная с неработоспособность системы противопожарной защиты.",
        "14.12. Опасность не оповещения."
    ],
    "15":[
      "15.1. Опасность обрушения подземных конструкций.",
      "15.2. Опасность обрушения наземных конструкций."
    ],
    "16": [
      "16.1. Опасность наезда на человека.",
      "16.2. Опасность опрокидывания транспортного средства при нарушении способов управления.",
      "16.3. Опасность от груза, перемещающегося во время движения транспортного средства, из-за несоблюдения правил его укладки и крепления.",
      "16.4. Опасность опрокидывания транспортного средства при проведении работ, в том числе при нарушении способов установки и строповки грузов.",
      "16.5. Опасность травмирования в результате дорожно-транспортного происшествия.",
      "16.6. Опасность во время пешеходного передвижения.",
      "16.7. Опасность падения с транспортного средства.",
      "16.8. Опасность от груза, перемещающегося во время движения транспортного средства, из-за несоблюдения правил его укладки и крепления.",
      "16.9. Опасность раздавливания человека, находящегося между двумя сближающимися транспортными средствами."
    ],
    "17":[
      "17.1. Опасность самовозгорания горючих веществ.",
      "17.2. Опасность возникновения взрыва, происшедшего вследствие пожара.",
      "17.3. Опасность воздействия ударной волны.",
      "17.4. Опасность воздействия высокого давления при взрыве.",
      "17.5. Опасность ожога при взрыве."
    ],
    "18":[
      "18.1. Опасность укуса.",
      "18.2. Опасность разрыва.",
      "18.3. Опасность заражения из-за укуса переносчиков инфекций."
    ],
    "19": [
      "19.1. Опасность утонуть в водоёме.",
      "19.2. Опасность утонуть в технологической ёмкости."
    ],
    "20":[
      "20.1. Опасность ошибочных действий персонала, связанная с отсутствием на рабочем месте инструкций, содержащих порядок безопасного выполнения работ, и информации об имеющихся опасностях, связанных с выполнением рабочих операций.",
      "20.2. Опасность ошибочных действий персонала, связанная с отсутствием описанных мероприятий (содержания действий) при возникновении неисправностей (опасных ситуаций) при обслуживании устройств, оборудования, приборов или при использовании биологически опасных веществ.",
      "20.3. Опасность, связанная с отсутствием на рабочем месте аптечки первой помощи, инструкции по оказанию первой помощи пострадавшему на производстве и средств связи.",
      "20.4. Опасность, связанная с отсутствием информации (схемы, знаков, разметки,) о направлении эвакуации в случае возникновения аварии.",
      "20.5. Опасность ошибочных действий персонала, связанная с отсутствием информации (схемы, знаков безопасности, диспетчерских наименований оборудования).",
      "20.6. Опасность, связанная с допуском работников, не прошедших соответствующую подготовку (по охране труда, пожарной безопасности, промышленной безопасности и др.) в соответствии с требованиями по должности (профессии)."
    ],
    "21": [
      "21.1. Опасность насилия от враждебно настроенных работников.",
      "21.2. Опасность насилия от третьих лиц."
    ],
    "22":[
      "22.1. Опасность, связанная с напряжённым психологическим климатом в коллективе, стрессовые ситуации, в том числе вследствие выполнения работ вне места постоянного проживания и отсутствия иных внешних контактов.",
      "22.2. Опасность, связанная с новыми, непривычными видами труда, связанными с отсутствием информации, умений для выполнения новых видов работ.",
      "22.3. Опасность, связанная с насилием от враждебно настроенных работников/третьих лиц."
    ],
    "23": [
      "23.1. Опасность статического напряжения мышц шейно-плечевой области и спины из-за конструкции рабочего стула (кресла), не обеспечивающей  поддержание рациональной рабочей позы при работе на ПЭВМ.",
      "23.2. Опасность статического напряжения мышц шейно-плечевой области и спины из-за конструкции рабочего стола, не обеспечивающей  оптимальное размещение на рабочей поверхности используемого оборудования (неправильное расположение монитора) при работе на ПЭВМ.",
      "23.3. Опасность статического напряжения мышц шейно-плечевой области и спины из-за конструкции рабочего стула (кресла), не обеспечивающей  поддержание рациональной рабочей позы.",
      "23.4. Опасность перенапряжения зрительного анализатора из-за  не оборудованных оконных проёмов  регулируемыми устройствами типа: жалюзи, занавесей, и др.",
      "23.5. Опасность перенапряжения зрительного анализатора из-за  неправильного расположения монитора.",
      "23.6. Опасность несоответствия минимальным требованиям площади помещения с  рабочими местами, оснащёнными ПЭВМ и множительной техникой."
  ]
}